<?php
require("header.php");
?>
Ето няколко мои лаически стихчета, след прочитането на които човек може би би си помислил, че авторът е депресиран и емоционално неуравновесен.. ама не е така :)
<br /><br />
Заб.: стихчетата са подредени хронологически в низходящ ред - т.е. най-горе са най-новите, а най-долу са най-старите.

<a name="-5"></a><div class="divider"><span></span></div><br />

Луната и дъгата са измислени<br />
от някой, нарисувал есента,<br />
а някъде сред дъжд и сред неистини<br />
събужда се от сън една мечта.<br />
<br />
<a name="-4"></a><div class="divider"><span></span></div><br />

Нарисувай ми празно сърце, със молив,<br />
нарисувай ми звездни пасажи,<br />
и със гума изтъркай шедьовъра сив,<br />
изхвърли и хартията, даже.<br />
<br />
<a name="-3"></a><div class="divider"><span></span></div><br />

Нямам право да пиша поезия,<br />
Нямам право на строфа, дори,<br />
в тази моя идейна амнезия,<br />
съвестта ми обажда се "спри!"<br />
<br />
Нямам право да искам амнистия<br />
на душата за спрения бяг,<br />
конформизмът съвсем обезсмисли я,<br />
забрави я и сипвай коняк.<br />
<br />
Аз ще лея пак псевдо-поезия,<br />
във затвор със бездушни стени<br />
и приспал съвестта с анестезия,<br />
ще сънувам мъгли и слани.<br />
<br />
<a name="-2"></a><div class="divider"><span></span></div><br />

Сложни метафори, празни сюжети,<br />
грозни картини от всички страни,<br />
трудни въпроси, безсмислено слети<br />
с есенен вятър и зимни слани.<br />
Няма желания, няма обети,<br />
няма мечти за безоблачни дни.<br />
<br />
Шумен оркестър, фалшива симфония,<br />
черна кутия със плътни стъкла,<br />
стягащи рамки и прости шаблони,<br />
в есенни бури и зимна мъгла.<br />
Мигна светулка, но някой изгони я.<br />
Някой в кутията викна "ела".<br />

<a name="0"></a><div class="divider"><span></span></div><br />

По-красива си когато се усмихваш,<br />
по-пленителна със звучния си смях,<br />
а проводен от оркестър неутихващ,<br />
пътешественик в очите ти аз бях. <br />

<a name="2"></a><div class="divider"><span></span></div><br />

Сякаш дете на красиво неземно дихание,<br />
кротко стоиш сред лъчи, а край теб - тишина.<br />
Сяда мечтател замислен до теб в съзерцание,<br />
Може би тъжен, но може би нямаш вина.<br />
<br />
Чиста и нежка невинно искри красотата ти,<br />
ярка дори и без багри и без цветове.<br />
Някак обаче короната крехка в косата ти<br />
тихо, без думи опасност зловеща зове.<br />
<br />
Нежното чудо навярно ще бъде убивано<br />
с всяко докосване с груба и грозна ръка.<br />
Как да не се нарани, без да бъде укривано?<br />
Как да блести без да бъде откраднато, как?<br />
<br />
Както мечтателят мисли, обзет от дилемата,<br />
вижда ръката протегната с устрем към теб -<br />
жалък злодей красотата безмълвно отнема ти,<br />
гладно отгоре извива се вятър свиреп.<br />
<br />
Ясно, такава е тук на природата волята,<br />
никой не рони сълзи в този сив кръговрат.<br />
Мило <em>глухарче</em>, прости на мечтателя, моля те.<br />
С вятъра тръгвай сега по широкия свят.<br />

<a name="3"></a><div class="divider"><span></span></div><br />

Реквием (посветено на брат ми)<br /><br />

Не пейте тъжни песни за човека,<br />
духът на който вижда вечността,<br />
преминал гордо калната пътека<br />
под лъч на незагасваща звезда.<br />
<br />
И вместо в сал, във бляскава фрегата,<br />
поема през сапфирен океан<br />
със вятър от небесен прах в платната,<br />
величествен и вечен капитан.<br />
<br />
Не пейте за героя тъжна песен -<br />
за него нова песен предстои,<br />
и всеки тук по пътя си нелесен,<br />
с надежда нека днес да продължи.<br />

<a name="4"></a><div class="divider"><span></span></div><br />

(ария на минималиста)<br /><br />

Не искам да мога да правя магия,<br />
не искам да бъда богат.<br />
Не искам да пия,<br />
не искам чиния,<br />
не искам да ям шоколад.<br /><br />

Не ща да си лягам до секси мадами,<br />
не ща да съм шеф със костюм.<br />
Не искам циклами,<br />
не искам и Грами,<br />
не искам и готин парфюм.<br /><br />

Не искам с безносия сфинкс да се снимам,<br />
не искам и нова кола.<br />
Не искам да взимам,<br />
не искам да имам,<br />
не искам - защото така!<br />

<a name="5"></a><div class="divider"><span></span></div><br />

Да ми казваш кое е красиво - <br />
    недей,<br />
       аз не вярвам на думи и песни.<br />
И за бледи нюанси на сиво <br />
    не пей -<br />
       аз ги виждам в усмивките лесни.<br /><br />


И разкрива се грозна картина,<br />
   но ти<br />
       я наричаш красива и нежна.<br />
Тази лоша шега ще подмина,<br />
   прости,<br />
       със усмивка фалшиво-небрежна.<br /><br />


Но не бива към спор да те тласна,<br />
   нали;<br />
      аз не казвам на бялото черно.<br />
Може би пък за теб е прекрасна,<br />
   уви,<br />
      грозотата с нюанси модерни. <br />
     
<a name="6"></a><div class="divider"><span></span></div><br />

За безвкусния днес героизъм<br />
на наивници с цветни мечти<br />
заработва един механизъм<br />
без да пита, потайно почти - <br />
вездесъщият, остър цинизъм,<br />
и в ухото ни ясно шепти,<br />
че е форма на луд мазохизъм<br />
да повярваме в свойте мечти.<br /><br />

За честта ли? Къде я намери?<br />
Във банкер, бизнесмен, политик?<br />
Не останаха днес тамплиери,<br />
само фигурки с каменен лик,<br />
а честта осквернена трепери<br />
зад стени от притворство, и в миг<br />
този срам в колосални размери<br />
тамплиера превръща в циник.<br /><br />

Любовта ли? Да, може би има,<br />
но един начинаещ химик<br />
ще ви каже, без ритъм и рима,<br />
как плътта и флуидите с вик<br />
съчетават поредната прима<br />
със поредния силен войник,<br />
и така се превръщат в причина<br />
и поетът да стане циник.<br /><br />

Но циникът понякога нека<br />
да затвори спокойно очи<br />
и в главата си, лека-полека,<br />
да рисува красиви лъчи - <br />
светлината им нежна и мека.<br />
После нека за миг замълчи.....<br />
И да тръгне по свойта пътека<br />
без сънят му отвън да личи.<br />

<a name="7"></a><div class="divider"><span></span></div><br />

Радост нескрита от всичко красиво;<br />
огън в очите на кротко дете<br />
светва и всичко във пламък обвива,<br />
изглед тогава напред се открива - <br />
трепка звезда върху черно небе,<br />
арфа засвирва, призвънва звънче.<br />

<a name="8"></a><div class="divider"><span></span></div><br />

Лети пеперуда омайно красива<br />
със нежна окраска и фини крила,<br />
и виждам как лъч светлина я облива,<br />
окраските нежни във миг се преливат<br />
в живителна, чиста мечта.<br />
<br />
Но ето я, в каменна рокля обвита - <br />
стои - какавида във мрачен зенит,<br />
потайна, сама, мълчалива, прикрита<br />
и цялата нежност без време затрита<br />
остава във спомен размит.<br />
<br />
А после от своите твърди палати<br />
гъсеница грозна се плъзва назад<br />
и виждам как сгърчена бавно се клати<br />
под вял съпровод на фалшиви сонати<br />
без нежни окраски и цвят.<br />
<br />
Тогава се свършва и пада без сила<br />
в ковчега си - малко и бяло яйце,<br />
останала груба, безцветна, безкрила,<br />
отдавна с лъча светлина се простила,<br />
заспива със тъжно лице.<br />

<a name="9"></a><div class="divider"><span></span></div><br />

Някъде, някога, някой сънувал -<br />
сенки размътени, племе без вожд,<br />
дъжд и светкавици в черната нощ.<br />
Тътена никой обаче не чувал -<br />
тътен небесен раздиращ със мощ<br />
гроба на вожда отдавна отплувал.<br />
<br />
Сенките - сенки на себе си бледи<br />
ронят стените на сив мавзолей,<br />
мълнии сплитат зловещ полилей<br />
в черната нощ на безмълвни победи<br />
дъжд и светкавици - яростен змей<br />
сенки избиват в зловещи обреди.<br />
<br />
Там в мавзолея отиват телата -<br />
някога сенки, избити в нощта.<br />
Тясна колиба със бяла врата<br />
празна почти, отстрани в низината<br />
дава единствен подслон от мощта<br />
дива на буря в ръце със съдбата.<br />
<br />
Малко откриват в колибата смисъл,<br />
малко нагоре повдигат очи.<br />
Биха видели - там ясно личи - <br />
буря е - някой не смърт е орисал<br />
сенките, техните сиви души,<br />
"гръм ще попари" - в небето написал.<br />
<br />
Някъде, някога, някой сънува -<br />
много колиби със бели врати,<br />
змеят самотен далече лети,<br />
буря навън безутешно бушува,<br />
сенките чезнат, а ти?<br />

<a name="10"></a><div class="divider"><span></span></div><br />

В красивите предверия на ледената крепост,<br />
облечени във лъскави, катранени сълзи,<br />
напредваме към сладката, безупречна нелепост -<br />
на ужаса доверени слуги -<br />
преследвани от своите мечти.<br />
<br />
Но бързо отминавам със безизразна усмивка<br />
пияните от ужас безполезни същества,<br />
без утрешно спокойствие и вчерашна почивка,<br />
по стълбища надолу в пропастта,<br />
преследван от несбъдната мечта.<br />
<br />
В прозрачна нощ луната сива траурно сияе,<br />
готова принизените мечти да погребе,<br />
и питаме се - нашата мечта сред тях коя е,<br />
къде да търсим нови брегове,<br />
преследвани от мъртви ветрове.<br />
<br />
Отивам при олтара на отминалото време<br />
във дясната ръка със запечатано писмо,<br />
но никой вероятно няма сили да го вземе;<br />
отдолу се завърта колело<br />
с мечти и ужас слети във едно.<br />

<a name="11"></a><div class="divider"><span></span></div><br />

When Earth's Last Picture Is Painted - Rudyard Kipling<br />
<br />
Когато яви се последната земна картина,<br />
и всички тръби изкриверни и сухи заспят,<br />
когато докрай цветовете увехнат, загинат<br />
и даже критиците млади безсилни умрат<br />
тогава ще имаме нужда безспорно от вяра<br />
полегнали, няколко вечности, в кротък покой,<br />
додето на всички работници сам господарят<br />
ни впрегне отново на работа в замъка свой.<br />
И тези които добри са, ще бъдат щастливи<br />
на златен престол със величие те ще стоят,<br />
на бяло огромно платно цветове ще преливат,<br />
със четки - кометни опашки в ръце ще творят.<br />
И там Магдалена (Мария), и Петър, и Павел<br />
светии ще бъдат за пример тъй ярък и жив<br />
И всеки труда си пред тях с векове ще е давал<br />
без капка умора през никой от светлите дни.<br />
Единствено Той - господарят ще ни възхвалява.<br />
Единствено Той върху нас ще поставя вина.<br />
И никой не ще за пари от труда си дарява,<br />
и никой към слава не ще да протегне ръка.<br />
Но всеки ще дава труда си със истинска радост,<br />
и всеки, на своята собствена светла звезда<br />
в шедьовъра свой ще рисува вселената цяла,<br />
за Бога на всички души и на всички неща.<br />

<a name="12"></a><div class="divider"><span></span></div><br />

She walks in beauty - Lord Byron<br />
<br />
Тя в прелест разхожда се - като нощта<br />
на ясно, безоблачно, звездно небе.<br />
От светлото - блясък, от мрака - мощта<br />
събират се в нейното чисто лице.<br />
И нежна се ражда така светлина,<br />
каквато дори и денят не зове.<br />
<br />
Лъч повече, сянка по-малко, дори<br />
самото изящество сринали биха,<br />
което отмята блестящи коси;<br />
огрява лицето и`, меко и тихо.<br />
А мислите чисти, приятни, добри<br />
в дома си красив и безценен прелитат.<br />
<br />
И веждите силни; и тези страни<br />
тъй меки, спокойни, и красноречиви;<br />
усмивки пленяващи, багри, искри<br />
разказват за дни добродушно щастливи,<br />
за дух -- съюзник на всички души,<br />
за силно сърце със любов тъй невинна.<br />

<a name="13"></a><div class="divider"><span></span></div><br />

Това ли е мечтаната съдба?<br />
Това ли е идеалът диамантен?<br />
Тъй жалък ли е краят на съня<br />
със предговор стремително брилянтен?<br />
<br />
Това ли са изящните стени<br />
на храма безусловно непокварен?<br />
Защо ги е издраскал със лъжи<br />
зографът безполезен и бездарен.<br />
<br />
Това ли ще остане след гнева<br />
измамно справедлив и безпощаден?<br />
Така ли ще се утоли глада<br />
за истината и идеала хладен?<br />
<br />
Това ли ще е сделката със теб - <br />
за силата си слабост да получим,<br />
и вместо към съзвездия напред,<br />
да тръгнем към отровения ручей?<br />
<br />
Това е - ето - копие лети.<br />
това са - ето - грозните убийства<br />
на купчина безпомощни души<br />
задавени с отровата си змийска.<br />

<a name="15"></a><div class="divider"><span></span></div><br />

Сред пролетен танц на потоци сумрак<br />
на привечер тихо-дъждовна и кротка,<br />
след сянка на предупредителен знак<br />
завършва една жизнетворна разходка.<br />

<a name="16"></a><div class="divider"><span></span></div><br />

Далеч ли е свенливата зора,<br />
изгряваща над залеза ти мътен,<br />
и нежно, със протегната ръка<br />
вещаеща безмилостния тътен.<br />
<br />
Далеч ли е кинжала притъмнен,<br />
орисан да нанася тежки рани,<br />
във твоя храм, дивашки осквернен,<br />
разкъсващ чудесата неразбрани.<br />
<br />
Далеч ли е залязлата луна,<br />
със нишката от гнилост, устремена<br />
в безсмисления бяг на низостта,<br />
от хилядите рими уморена.<br />
<br />
Далече, близо; вбъдеще, сега;<br />
през звуците на бледни реквиеми,<br />
провиква се гласът на любовта<br />
от строфите на бляскави поеми.<br />
<br />
И въпреки, че бива заглушен<br />
от крясъците жалки и мизерни,<br />
той сам ще разцъфти във своя ден,<br />
прелитащ из пространства многомерни.<br />

<a name="17"></a><div class="divider"><span></span></div><br />

(Шекспир, 18-ти сонет)<br />
<br />
Дали със летен ден да те сравня?<br />
По-прелестна си ти, и по-спокойна;<br />
отвява вятър груб през май цвета,<br />
и лятото тъй кратко е, и знойно;<br />
тъй жарко е небесното око,<br />
но някога цветът му избледнява;<br />
залязва всичко светло и добро<br />
тъй както по природа подобава.<br />
Но няма да отмине твоя цвят<br />
и чистотата, дето притежаваш.<br />
Не ще те кани смърт във своя свят,<br />
когато в химни вечни се възправяш.<br />
<br />
Додето зрат човешките очи<br />
ще бъде химна жив, а в него - ти!<br />

<a name="18"></a><div class="divider"><span></span></div><br />

Простете за късния час,<br />
(навън и без друго е тъмно),<br />
но просто си мислех за Вас,<br />
и ето - реших да Ви звънна.<br />
<br />
И как сте, кажете - "добре".<br />
(навън май обади се котка)<br />
Елате, Ви моля, със мен<br />
на таз телефонна разходка.<br />
<br />
О, идвате - благодаря!<br />
(навън май че пак завалява)<br />
Букетче дъждовни цветя<br />
да вземете аз настоявам.<br />
<br />
И вижте, цветята блестят.<br />
(навън гладно куче излая)<br />
Минутите бавно вещаят<br />
на наш'та разходчица края.<br />
<br />
Приятно ми беше. Но чао!<br />
(навън стъпки чух по паважа)<br />
Е, може би с този финал<br />
пропуснал съм нещо да кажа.<br />
<br />
Но нищо, щом разговор тих<br />
(навън вече също е тихо)<br />
заслужил е радостен стих<br />
и кратка, но ведра усмивка.<br />

<div class="divider"><span></span></div><br />

The voice of gleaming purity arising,<br />
erupting from the dreamings of the sea,<br />
victorious, imposing, vitalizing,<br />
empowering a flourishing belief.<br />
Tranquility descending from the azure,<br />
and sunlight dashing happily ahead,<br />
and shining of invaluable treasure,<br />
and miracles ubiquitously spread.<br />
And bird-sang anthems joyfully are praising<br />
the vigour of the never-setting bloom,<br />
triumphantly, the graceful sparks are blazing<br />
across the ghastly fortress of the gloom.<br />
<br />
The bloom's unswerving purity will hinder<br />
the forays of an everlasting winter.<br />

<div class="divider"><span></span></div><br />

Навярно нейде в други светове<br />
е светела и галела сълзите<br />
на слепи и безмълвни ветрове<br />
кръстосващи блуждаещо мъглите.<br />
<br />
Навярно в нечии други редове<br />
рисувана е с по-красиви рими,<br />
и в друго първопролетно небе<br />
стопила е безрадостните зими.<br />
<br />
Навярно в други сънища лети<br />
над чисти планини и океани<br />
и другаде живително блести<br />
в сърцата на поети неразбрани.<br />
<br />
Навярно други блянове, мечти<br />
към себе си пленително ще тласне.<br />
Навярно ще се в слънце прероди.<br />
Навярно няма в пепел да угасне.<br />
<br />
Навярно времена и светове<br />
се сливат във стремителни надежди<br />
и не във други - в тези редове<br />
обличат се в приблясващи одежди.<br />
<br />

<div class="divider"><span></span></div><br />

С пронизващ гняв към гнусната безличност,<br />
с презрение към пъплещата гмеж,<br />
безименна във жалката трагичност<br />
на своя безсъзнаниен метеж.<br />
И думи на изгнилост бездиханна<br />
проливат на красивото кръвта,<br />
в агония мъчителна и бавна<br />
погива светлината на съня.<br />
Но феникс, ето, в парещата пепел<br />
въздига се за чистите очи<br />
и пламъкът във миналото светил<br />
отново светва в ярките сълзи.<br />
<br />
А пълчищата, както подобава<br />
танцуват всред "мечтаната" жарава.<br />

<div class="divider"><span></span></div><br />

Искрици нежни трепкат и се вливат<br />
в усмивката на пролетния ден<br />
и жарък зов на устремност щастлива<br />
прониква във простора просветлен.<br />
<br />
И вихрите на радост вездесъща<br />
покланят се на чистите цветя;<br />
цветята със неземност им отвръщат,<br />
и с блясъка на изгревна мечта.<br />

<div class="divider"><span></span></div><br />

В студената нощ на изгнанни поеми<br />
призвънва умрелият приказен стон<br />
на странници бледи, покрусени, неми,<br />
наведени в жалък поклон.<br />
<br />
В горещата хлад на беззвучни сонати,<br />
удавени в шумно-мълчащи слани,<br />
премръзва сънят на мечти непознати,<br />
заключен зад сиви стени.<br />
<br />
И там, уморен от безликост злонравна,<br />
мълчи, отвратен от бездушната хлад,<br />
свидетел злочест, в умъртвителност бавна,<br />
на блазнещо-зинала смрад.<br />

<div class="divider"><span></span></div><br />

Разхвърляни във нищото мечтания.<br />
А книгата захвърлена в прахта!<br />
И в огън от безрадостни желания<br />
потъва  светлината на смеха.<br />
Но носят още стихналите страници<br />
надежди във безизразния ден,<br />
че шепата забравени изгнанници<br />
ще зърнат ореола осветен.<br />
Но те, уви, предават се с мълчание,<br />
под звуците на химна уродлив,<br />
покланят се пред черното сияние...<br />
И изгревът е парещо-горчив.<br />
<br />
Изправя се безгласно сред мъглите<br />
самотен бард протегнат към звездите.<br />

<div class="divider"><span></span></div><br />

Безумен вик сред бягащите сенки.<br />
Безсилен стон сред сивите мъгли.<br />
В подземие от черен камък - пленник.<br />
Във златен двор - присъскващи змии.<br />
<br />
И пак в съня на хладната вседневност,<br />
и пак в дъжда от огъня студен<br />
безмълвно, с гръб обърнатата нежност<br />
принася в жертва клетника пленен.<br />
<br />
И тялото му - дар за лешояди,<br />
и блясъкът - безпомощно стъмнен,<br />
и смисълът - залутан сред прегради,<br />
от змийската отрова заразен.<br />
<br />
В далечен дом, самотен и притихнал<br />
духът спасен на пленника убит<br />
към звездното небе се е усмихнал,<br />
към блясъка потрепващ и размит.<br />

<div class="divider"><span></span></div><br />

Above the gleaming shadows of the treason,<br />
above the overwhelming underplot,<br />
outside the tangling chains of greyish prisons<br />
still linger sparkles of the righteous lot.<br />
And blinking through the yellow eyes of sadness<br />
the glorifying wrath of stubborn mind<br />
shall sweep away the solitary madness<br />
and clear path will ultimately find.<br />
The underground of furious enticement<br />
will see itself so ruthlessly destroyed,<br />
and remnant crowds will deify the diceman<br />
while coveting abominable void.<br />
<br />
The diceman will abandon their fates;<br />
the ferryman will lead acrross the gates.<br />

<div class="divider"><span></span></div><br />

Валят в незастиващ захлас дъждовете<br />
издигнали в тъмните залезни дни<br />
красивия лик на невинното цвете,<br />
искрящо сред сиви слани.<br />
<br />
Във пролетен лъч бяга капчица нежна<br />
и тихо рисува изящни платна;<br />
край звездния купол от радост безснежна<br />
изгряла е пълна луна.<br />
<br />
Високо, в приблясващи, горди простори<br />
излита, с усмивка и златни коси,<br />
кралица на бури, слънца, кръгозори<br />
и бликват цъфтящи мечти.<br />
<br />
Валят в незастиващ захлас дъждовете<br />
и капката нежна спокойно трепти,<br />
кралицата - волното утринно цвете<br />
изгрява сред вечни луни.<br />

<div class="divider"><span></span></div><br />

Прогизнала от бледните сълзи<br />
на скръбно натежали небосклони<br />
ту гордо се възправя, ту пълзи<br />
надеждата на вихри монотонни.<br />
<br />
А вихрите - те слизат и мълчат -<br />
окаяни, ридаещи, замрели,<br />
безсилни със замах да заличат<br />
шедьоврите от черни акварели.<br />
<br />
Там облак притъмнен и страховит<br />
надвиснал е над грозното бесило<br />
и с поглед във беззвездието впит<br />
зловещо дебне с мълнийното жило.<br />
<br />
Надеждата - пронизана, бездомна<br />
за други ще се вихри възкреси,<br />
но битката изгубена ще помни<br />
в нюансите на своите сълзи.<br />

<div class="divider"><span></span></div><br />

В идилия на бурно бляскав мрак,<br />
в безизразна и тъй далечна близост,<br />
в разцъфващия дом на тачен враг,<br />
в ръцете на възправяща се низост.<br />
В студен, душепогубващ кръговрат,<br />
в прегръдките на грозната безличност,<br />
в покоите на блазнещата смрад,<br />
в стремление към бледната трагичност.<br />
С красиво овъргаляни мечти,<br />
с букет незабравими сухи клони,<br />
целувани от мъртвите звезди,<br />
и милвани от сивите циклони?<br />
<br />
Отвъд разцъфват златните букети,<br />
отвъд летят свободните комети.<br />

<div class="divider"><span></span></div><br />

Мълчание. И топъл звезден вик.<br />
Прозрение. Спокойствие. Соната.<br />
Сред музиката, в чезнещия миг,<br />
в сълзите си оглежда се луната -<br />
сълзи на радост. Пеещи сълзи.<br />
Преливащо безвремие. Балада.<br />
Цигулката от облаци шепти.<br />
Звезда по небосклона тихо пада.<br />
Приканва те с припламващи лъчи<br />
изящни чудеса да пожелаеш.<br />
Луната в съзерцание мълчи.<br />
И изгревът задава се сияещ.<br />
<br />
Превръща в изгрев лунните сълзи<br />
сиянието в твоите очи.<br />

<div class="divider"><span></span></div><br />

Bestow upon the greatest crowds<br />
the magic gleam of filthy shades.<br />
Besiege the clear, rainless clouds<br />
and forge the ruthless, greedy blades.<br />
Then thrust them through the tiny shields<br />
of ill-advised and vicious minds<br />
and burn the grassless, starless fields,<br />
and tear the truly faithful binds.<br />
Is this the aim of thy mischief - <br />
to shatter ether's azure light,<br />
to snap the undefiled belief,<br />
to claim eternal scarlet blight.<br />
<br />
Foreseen it was that thy control<br />
will cease and sun will freely glow. <br />

<div class="divider"><span></span></div><br />

Сънят затръшва сивата врата<br />
и сенките се вливат във безкрая.<br />
Със блясъка на звездните деца<br />
израства въздиханната омая.<br />
<br />
Сънят се ражда, силата струи.<br />
Усмивките стремително изгряват.<br />
Искрици от брилянтните очи<br />
в трептящия ефир се разлетяват.<br />
<br />
Красивият пейзаж - той не е сън,<br />
И не е само отзвуци мъгляви.<br />
За щастието - галещият звън,<br />
за радостния сън - благодаря ви!<br />


<div class="divider"><span></span></div><br />

Обичан рицар - светещ победитил<br />
или мизерник, със мечти за крал?<br />
Почитан, мъдър, благ, правдив учител<br />
или пък лицемер, потънал в кал?<br />
<br />
Със тоз въпрос, стоящ насред фонтани<br />
от топла хлад и слънчеви лъчи,<br />
на ум прелиства книги обругани,<br />
и мисли си, и чака, и мълчи.<br />
<br />
Но без тъга, и без да се страхува<br />
дали мизерник, или светъл крал,<br />
към утрешни земи ще отпътува,<br />
които съкровено е мечтал.<br />
<br />

<div class="divider"><span></span></div><br />

Където на стихийните морета<br />
абстрактните дихания ехтят<br />
лети звънтяща, сребърна карета<br />
и влива се в небесния си път.<br />
Над бурята ефирно прозвучават<br />
акорди на изкусен пианист<br />
и весело в лазура очертават<br />
луна, със ореола и` лъчист.<br />
Изстиват безспокойство и уплаха,<br />
ехтежните дихания мълчат,<br />
вихрушки и стихии отлетяха,<br />
а устремни сияния искрят.<br />

<div class="divider"><span></span></div><br />

Защо съм, питаш, толкоз патетичен,<br />
защо наричам дяволски света,<br />
и въпреки, че ужким съм обичан<br />
разливам мрачно слово по листа?<br />
Защо изглежда тъй, че ги осъждам<br />
затуй, че им е блясъкът отнет<br />
и светлият идеал е бил пропъждан<br />
стотици пълнолуния подред.<br />
Но не е тъй - аз просто не желая<br />
да гаснем овъргаляни в праха<br />
и с поглед, вперен вместо към безкрая,<br />
да гоним насред въглени смеха.<br />
<br />
Но кой съм аз, да знам кое е вярно?<br />
Невзрачен, съжаляван бард, нявярно...<br />

<div class="divider"><span></span></div><br />

(Шекспир, 129-ти сонет)<br />
<br />
Духът без стойност в пустош и във срам -<br />
във похот насред всичките деяния.<br />
Лъжливи, груби, кървави са, знам<br />
дивашките, убийствени желания.<br />
Задоволени, злобата влекат,<br />
ловуват и засищат със презрение -<br />
изкусно замаскираната стръв,<br />
повеждаща към умопомрачение.<br />
И гонейки, и имайки ги - луд,<br />
докрай заклет да дири притежание.<br />
Блаженство? - Не! Проклятие и смут,<br />
мечта от днес, а днеска - сън, мълчание.<br />
<br />
Светът ги знае, уж, но е невеж<br />
да спре на ада страстния метеж.<br />
<br />

<div class="divider"><span></span></div><br />

През отглас от забравени ехтежи<br />
дочувам тишината на смеха<br />
погълнат от изящните метежи<br />
на властната кралица "суета".<br />
<br />
Из мътните отблясъци безцветни<br />
съзирам поизсъхнала сълза<br />
в очите на стихии огнеметни - <br />
деца на неизстинала тъга.<br />
<br />
В отблясъци и отгласи замрели<br />
дали човечността ще се роди?<br />
Дали със вездесъщи акварели<br />
ще можем да рисуваме лъчи?<br />
<br />
Дали в града с дузината колони<br />
ще греем редом с дневните звезди?<br />
Дървото със всесветещите клони<br />
ще зърнем, обещаваш ми, нали?<br />

<div class="divider"><span></span></div><br />

Ще разкажа на разлистения вятър<br />
за цветята, за смеха, за радостта<br />
и за слънчевите багри, що се мятат<br />
сред кънтящия напев на младостта.<br />
<br />
Ще разкажа и на немите дървета<br />
за усмивките, за топлите слова<br />
и за царствените вихри във небето,<br />
де е чужда угнетената тъга.<br />
<br />
Ще разкрия и на звездните пасажи<br />
за изчезващия смътен полумрак<br />
и за светлото - за бляскавото, даже<br />
проявление на благ, неземен зрак.<br />
<br />
Ще разкажа и на цветните поляни<br />
за на ужаса отмиращата хлад<br />
и за пеещите погледи, огряни<br />
от всевластна, животворна благодат.<br />


<div class="divider"><span></span></div><br />

Със мисли помътнели и безцветни,<br />
на делничния огън синове,<br />
от клоните на радости несретни<br />
берат без глас изгнили плодове.<br />
<br />
И също тъй безгласно и безславно<br />
с намръщена усмивка и със страх,<br />
стареят бързо - помъдряват бавно<br />
и гният насред пламналия грях.<br />
<br />
Не искам да играем в тая драма,<br />
не искам да изчезнем във праха,<br />
и с поглед към вечерницата няма<br />
да просим от сумрака свобода.<br />

<div class="divider"><span></span></div><br />

Безкраен потокът от рими сълзливи<br />
за страсти и пламнал копнеж<br />
по преходни ласки и спомени криви<br />
тече сред вулканен тътнеж.<br />
<br />
И вие се бавно сред сенки пълзящи,<br />
но пеещи в мътната кал<br />
за устни притиснати, думи лъстящи,<br />
и пълен със вино бокал.<br />
<br />
Бокал на пиянство, желания тленни<br />
и тихи горчиви сълзи.<br />
И те ще са пепел и прах неизменно,<br />
при пепел и прах от лъжи.<br />
<br />
Но там насред сивата пустош скалиста<br />
прорастват красиви цветя - <br />
цветя на любов неподправено чиста -<br />
без похот, без сълзи, без грях.<br />

<div class="divider"><span></span></div><br />

В безвремие несигурно и болно,<br />
в очакване, с притихнало сърце,<br />
на чудото живително и волно<br />
ще зърна озареното лице.<br />
И там, където сенчести воали<br />
покрили са небесните цветя,<br />
ще видя чудесата полетяли<br />
към цветните открити небеса.<br />
В безвремие на тягостна надежда,<br />
в очакване на бляскави лъчи,<br />
принцесата във слънчеви одежди<br />
със радост радостта ще съживи.<br />
<br />
Дошла и озарила тъмнината<br />
принцесата се слива с чудесата.<br />

<div class="divider"><span></span></div><br />

(Шекспир, 146-ти сонет)<br />
<br />
Душата бедна - средище на грях,<br />
и тез бунтовни сили що привличаш.<br />
Защо, злочеста, тъй жадуваш тях,<br />
а външно в скъпа радост се обличаш.<br />
Защо за вече мрачния си дом<br />
разходваш сили тъй непреценени.<br />
Над твойто тяло яростен погром<br />
на червеи от пищното родени.<br />
Тогаз душа, живей и без слуга!<br />
И нека тоз копнеж да те терзае<br />
Разменяй святото за нищета,<br />
и сита, тъй, богатство да не знаеш.<br />
<br />
Със смърт човешка вече ти си сита - <br />
смъртта - умряла - тръгва си, отлита. <br />

<div class="divider"><span></span></div><br />

Едва ли със безкрайно повторение<br />
на някакви измислени слова<br />
слепците ще достигнат до прозрение<br />
за смисъла в живота и смъртта.<br />
<br />
И надали с поезия лаическа<br />
и с празни откъм чувство редове<br />
ще станат, като с пръчица магическа,<br />
отново хора днешните свине.<br />
<br />
Навярно със това високомерие<br />
и с ужким справедливия си гняв<br />
ще вдъхна у човека недоверие<br />
и мисли като "тоя не е прав".<br />
<br />
Но тъй като това не е елегия<br />
аз казвам, със възпламнали очи,<br />
че ползвам се със тая привилегия, <br />
да бъда сред негаснещи звезди.<br />

<div class="divider"><span></span></div><br />

Почакай, огледай се, вслушай се - ето<br />
открит е пред тебе светът - <br />
тунелът на блудство и мерзост, където<br />
човечета лазят, и мрат.<br />
<br />
Почакай, не виждаш ли гаврата злобна<br />
със мисли, със чувства, с любов,<br />
и гмеж ослепяла, бездомно-безродна,<br />
и глупост във златен обков.<br />
<br />
Но чакай! Отмий тая мътна забрава - <br />
открит е пред тебе светът - <br />
тунелът над който звездите изгряват<br />
и сочат ти светлия път.<br />

<div class="divider"><span></span></div><br />

Сред камъните ледни<br />
ако сме също камък,<br />
и в мрака непрогледен<br />
откажем да сме пламък.<br />
В течението мътно<br />
ако брега не дирим<br />
и в тишината плътна<br />
на арфа не засвирим.<br />
Ако в мъглата сива<br />
и ние посивеем,<br />
пътеката трънлива<br />
да следваме не смеем.<br />
Ако със поглед празен<br />
във празното се влеем<br />
и в пъкъла омразен<br />
безмилостно изтлеем,<br />
то спрели сме да търсим,<br />
безсенчестото бяло,<br />
и в свят на сенки пъплим,<br />
и времето е спряло.<br />

<div class="divider"><span></span></div><br />

Безцветен свят на сенки сиви, бледи.<br />
А колко чудеса? Едно? Безброй?<br />
И миналото, бъдещето - слети<br />
във безпричинен делничен порой.<br />

<div class="divider"><span></span></div><br />

Мълчание шумно<br />
и мисли далечни,<br />
и дни безконечни<br />
на думи безумни<br />
и радости вечни.<br />

<div class="divider"><span></span></div><br />

Аз няма да пиша тук стихове сладки<br />
със думи така тривиални,<br />
пропити със страстните мигове кратки<br />
на дни съвършено нереални.<br />
<br />
Аз няма да пиша днес стихове мрачни<br />
прогнили от черна отрова<br />
и мисли и чувства безпочвено здрачни<br />
на хора забравили Бога.<br />
<br />
Не сладки, не мрачни, а истински рими<br />
на радост свещена и чиста - <br />
очи и усмивки безкрайно любими -<br />
душите сияйни, лъчисти.<br />

<div class="divider"><span></span></div><br />

(Blind Guardian - Gallows Pole)<br />
<br />
Стълбища безкрайни - ето - светлина - <br />
яркостта лъжлива	 е студенина.<br />
Черна орис тегне в краткия ни път,<br />
няма да достигнем там - далеч отвъд.<br />
<br />
Зъл или добър си - сам във лудостта?<br />
Жадна ненаситност - нашата съдба.<br />
Страшното бесило - крехкият ни свят -<br />
със душите мъртви властно е богат.<br />
<br />
Слънцето ще гоним, с участта в ръка - <br />
с тежката присъда - края на света.<br />
Със сърце разбито, с празната душа,<br />
черен час удари - краят на съня.<br />
<br />
Злото е родено - болката е в нас<br />
вътре - тъй студено, вън - бездушен мрак.<br />
Времето е кратко - слънцето ще спре.<br />
Стълбища безкрайни - всичко ще умре.<br />
<br />
Светлина примамна - зла горчивина,<br />
ледените сенки падат над света,<br />
мислите смразени - страшна празнота,<br />
демони живеят в нашите сърца.<br />
<br />
Радост или мъка, смях или сълзи?<br />
Гнусно опетнени светлите земи.<br />
Парещата болка, скритата сълза,<br />
жътвата горчива - мъртвите цветя.<br />
<br />
Всичко е фалшиво, Той е реалността.<br />

<div class="divider"><span></span></div><br />

Възпявам красотата на ума<br />
и прелестните багри на доброто,<br />
и тази безподобна чистота,<br />
и чест, морал - застанали високо,<br />
и ясните, спокойните очи,<br />
и бликащата светла жизнерадост,<br />
и блясъка на хиляди лъчи - <br />
усмивката величествено-блага.<br />
Обичам тая бяла светлина<br />
и тихо тоз пейзаж да съзерцавам,<br />
и изгрева на приказна звезда<br />
в хвалебствени слова да въплащавам.<br />
<br />
Под тези възхваляващи слова<br />
подписвам се за вечни времена.<br />

<div class="divider"><span></span></div><br />

(Шекспир, 66-ти сонет)<br />
<br />
От всичко уморен, смъртта зова - <br />
достойнствата са просяци родени,<br />
нищожества - във блясък, красота,<br />
а вярата e низост заклеймена.<br />
Оплюта и захвърлена честта,<br />
и грубо покварена чистотата,<br />
в немилост съвършенството в света,<br />
и силата оставена саката.<br />
Изкуството със вързани уста,<br />
и глупост ръководеща делата,<br />
и истината равна с глупостта,<br />
и праведост във служба на лъжата.<br />
<br />
От всичко уморен, бих отлетял,<br />
но зарад любовта си съм се спрял.<br />

<div class="divider"><span></span></div><br />

Безмълвно, звездно пролетно небе,<br />
безмрачна, златна, прелестна зора,<br />
прелитат леко лебеди с криле,<br />
обливани от слънчева следа.<br />
Там мило, кротко, радостно дете<br />
твори добро чрез свойта светлина,<br />
а на небето - синьото небе.<br />
невинно грее нейната звезда.<br />

<div class="divider"><span></span></div><br />

(Blind Guardian, I'm Alive)<br />
<br />
Бягам аз сред скръбните полета,<br />
носещи безмерната тъга.<br />
Болка силна гледа от небето,<br />
лед и смърт - неземни чудеса.<br />
<br />
Чувствай се поканен в моя дом,<br />
някога бил истинска мечта,<br />
чувствай се поканен в моя гроб -<br />
тъжно гледай края на съня -<br />
		аз ще победя!<br />
<br />
Затворен съм във клетка стара,<br />
стените се рушат отвън,<br />
самотен крача пред олтара,<br />
оставен жив - но жив насън.<br />
<br />

<?php
require("footer.php");
?>